{
  "Adrenaline": "效果自身相當強力－補血無視豬頭等降補血速度的技能；跑速高達五秒，既使被追倒也足以爭取足夠的時間讓隊友準備好終局；觸發疲勞但已有疲勞也能觸發使其能無視如心神破碎、疲勞附加品等造成疲勞的情況，使用上相對簡單。<br><br>特別適用於倖存者的順風局，使得原本能穩定收下的擊殺也變得相當不穩定；既使在終局時已經上鉤，下鉤也會觸發補血以及五秒大跑也讓逃脫變得容易許多。要注意有不少技能在前中期能夠幫助倖存者防止針對，但大部分的技能在終局都會失效，此技能就像是最終方案，讓殺手無法確保原本該有的擊殺。<br><br>在較新版本中添加的UI讓玩家能夠知道最後一台發電機何時修完也讓這個技能既使在單排也能變得相當可靠。但最強還是用於多排，穩定可控制的瞬間補血讓倖存者團隊可以做出相當激進的擋刀、救援等等play。<br><br>由於其觸發簡單也讓殺手難以做出確實有效的應對手段。",
  "Off the Record": "這個技能屬於那些容易被忘記其做事之多、效果之強的技能之一，藏氣場、哀號高達80秒本身已經十分強勁，尤其是考慮到氣場技能與能力之氾濫，以及高強度殺手如護士及怨靈對於哀號聲的依賴。<br><br>在此之上還有個長達80秒的堅忍，雖然說修機自補便會失效，但對於最脆弱情況下的保護效果非常好，殺手也無法像對付基本下鉤保護透過等待來無視堅忍。可以說如果沒有這個技能存在，等十秒之後攻擊下鉤倖存者可能會成為殺手的meta也說不定。<br><br>此技能與腎上腺素搭配良好，此組合無論終局與否下鉤後都能得到充分保護。",
  "Deliverance": "在一般單排時由於隊友的不可靠可能不常看見，多排時可能有些時候玩家會覺得不太需要，但有個好理由可以解釋為何這個技能在競技性對局中十分強大。<br><br>這個技能能夠做到停止殺手的節奏，並且使用上也足夠簡單。如果有複數玩家攜帶幾乎就能夠確保觸發。並且下鉤後也能夠觸發手機與打頭，如果此時殺手回防針對，你的所有隊友都能夠專注於修機、補血，並帶給殺手巨大的壓力。<br><br>此技能終局也能觸發，有機會避免終局的換鉤發生，如果上鉤位置離打開的大門不遠，有時候玩家要做的事就是下鉤然後往出口跑，殺手也只能目送。<br><br>值得一提的是，此技能也康特複數下鉤觸發的技能，如怒之潮、天秤、吞噬希望等，能夠阻止特定的策略讓這個技能變得更加強大。",
  "Reassurance": "效果簡單但卻相當強力，對於面守只要簡單靠過去一下就能幫全隊買到30秒；對於那些決定在鉤上的人快進下一階段時回守的鬼也能夠爭取到關鍵的補血時間，降低拯救時隊伍整體承受的風險。<br><br>此技能只有在殺手對鉤上倖存者毫無興趣時才會無用武之地，可以說這個技能的存在讓所有的camp行為都得背負不小的風險，既使只在關鍵時刻守屍也可能因為這個技能導致翻盤。<br><br>值得注意的是這個技能能夠跨樓層觸發，對於多層室內地形有很好的相性，唯有地下室例外這點需要注意。",
  "Made for This": "主要功能為受傷時增加3%跑速，既使只是用於直線追逐中也能拖延不少時間；特別是繞柱、貼模跑的情況下，由於倖存者模組較小，使得殺手花費更多時間追趕，疊加這3%跑速之後絕對能讓殺手感到萬分痛苦；更別提有時候這跑速差就就是倖存者能否在被抓到前抵達版/窗區的關鍵，進而浪費殺手大量時間、造成質變。<br><br>此效果與其他跑速技能相性良好，特別是與翅膀一同使用終局合計10%的常駐跑速，就算是115%跑速的殺手要追上也得拚盡全力。<br><br>第二個效果為拉人起來帶10秒堅忍，此效果對於擊倒放血流有非常強的克制效果，拉起來之後再免費扛一刀跑開可以極大的緩和殺手帶來的壓力；並且此時仍保有3%加速，若是有其他還沒使用的疲勞技也能夠接著使用以擴大優勢。<br><br>其效果之強配合其他技能能夠打出相當強勢的combo，如多排時搭配老人頭可以讓倒地隊友99%之後點一下馬上獲得堅忍，又或是配合為了人民直接硬拉倒地的隊友等等都是簡單但有效的策略。<br><br>使用非常簡單方便，下限也不低，但在高端場是尤為駭人的存在。<br><br>此技能需要在非疲勞狀態下才能發動，主要反制手段為心神破碎、鮮血迴響及其他能造成疲勞的技能及附加品等。",
  "Unbreakable": "在一般場可能並不多見，但這個技能存在本身對於殺手就是一種威嚇，可說是放血流的天敵也不為過。倒地時能夠更快速回復本身就是很不錯的效果，有時候殺手會造成連續擊倒，有了這個回復速度殺手很有可能來不及在放倒並掛完第二個被擊倒的人之後回頭再抱第一個人。<br><br>但最強大的部分還是自行從地上站起來一次，在僅存一位被追殺的倖存者而剩下的人皆倒地的情況下，一般會被視為死局，除非人方做出優秀的play；但若是有人帶這個技能，轉眼之間全部的倖存者都會被拉起來，而殺手帶來的壓力則會完全消失。<br><br>可以說這十分駭人的翻盤效果存在本身就給放血流帶來了巨大的風險。",
  "Sprint Burst": "非常基礎、同時也是十分強大、泛用的技能。<br><br>除去基本的用於趕路，在受到伏擊或是進行高風險的行為時也能幫上忙，讓使用者能夠到達下一個窗版區，在戰略上避免陷入不利的情況。其他像是手電筒救援、壓板救援時用於補距離，又或是扣99之後進入追逐，在可能快被追上時使用之後直接轉點等等，使用情境之廣不勝枚舉。<br><br>唯有管理疲勞可能需要浪費額外心力，並且有可能造成效率的浪費這點需要注意。另外此招與為生而生有所衝突、難以並用，十分可惜。",
  "Prove Thyself": "這技能抹除了大部分多人修機時帶來的懲罰，使用條件也相當簡單，只要其中一個人帶就能吃到完整效果，可說是泛用且強力。<br><br>多人修機可以讓進度集中，一旦修開便可以避免進度受到控機技的影響；並且由於修機數量降低，也能減少前中期被殺手巡到並干擾的風險。<br><br>進入後期這個技能會變得更加厲害，由於選擇變少，常常會出現既使效益不高也必須多人共修一台的情況；加上後期殺手往往會選擇守發電機更甚於追人，推高的那部分修機速度往往決定了殺手能否及時進行防守，是能夠破局也能保下限的強勢泛用技能。<br><br>額外血點的部分給得十分慷慨，尤其是在上限拉高之後有效提高了到達上限的機會。",
  "Windows of Opportunity": "作為一個純粹的情報技能，它無法像追逐技能一樣直接帶來優勢，但這個技能對於普遍不同等級的倖存者們帶來的幫助十分顯著。<br><br>對新人來說幫助巨大，避免了認不得路的情況下如無頭蒼蠅般的快速倒地；即使是程度較為進階的玩家也不可能對於所有附近版窗瞭若執掌，這個技能帶來的情報也能幫助他們規劃動線、把版窗效益最大化。<br><br>這個技能同時避免了找不到原本能到達的板以及誤闖沒版的區域這兩種情況，這在早期遊戲可能就能讓追逐時間差到30秒以上，從而決定這場遊戲對殺手來說能贏與否。<br><br>可以這麼說，除非倖存者擁有頂級地圖觀念+溝通+該局地圖窗版較為固定，否則這個技能效益都不會太差。",
  "Kindred": "一個效益取決於是否組隊、進行溝通以及玩家自身觀察力的技能，許多玩家可能覺得不太能從這個技能獲益，但即使組隊這技能效益也不差。<br><br>對於技能攜帶者來說，能夠獲得覆蓋率與數量都相當不錯的情報，從而帶來高效益的決策與行動。<br><br>除此之外也能幫助隊友，就算是最無助、缺乏溝通的隊伍，也能夠提高整體效率，減少上鉤沒人救以及太多人跑去救沒有被守的隊友這種應該避免的事。<br><br>至於多排，這個技能也不是全無用處，得知全場隊友的確切位置可以讓決策與溝通效率更高，也讓展開合作行為如擋刀更加容易。<br><br>看到殺手氣場也很有用，除了能知道殺手是否面守以外，對於使用陷阱的殺手在鉤子附近的部屬也能有所準備，以及部分潛行的殺手可以透過剛掛完人後進無法偵測前的空窗期知道殺手的去向。<br><br>此技能與穩操勝券的擴展氣場搭配十分優秀，多達32米的氣場閱讀讓殺手即使採用巡守策略也難以躲避這個技能，並且就連進行版區追逐也有機會能看到殺手氣場，雖然機會不多但一旦觸發無疑是十分強大的能力。<br><br>整體來說強大、方便的技能，特別是對於單排的玩家而言。",
  "Hope": "永久的7%加速相當邪惡，在大部分的地圖中滿血承受一刀拉開的距離配上翅膀足以讓倖存者橫跨者個地圖並在殺手趕上前抵達出口，對於殺手來說無疑是可怕的。<br><br>搭配為生而生110%的跑速足以讓大部分的追逐變得相當絕望，但就算不靠那額外的3%，翅膀本身的加速便足以讓10秒的追逐變成20、30、甚至無限多秒，因為很多原本距離太遠的窗版區因為這個跑速而能夠成功連結，而部分版區也會變得過於強大以至於殺手不踹版會變為幾乎無法追上倖存者，而在技能帶來的加速之下轉點可說是輕而易舉，如此往復循環。<br><br>可以說殺手在終局追擊帶這技能的人會變得像是僵局一般，如果場上只剩一人那終究會趕上；但若是有複數倖存者存活，那這個技能會像腎上腺素一樣讓倖存者的順風局變得難以撼動。並且此技能不像腎上腺素一樣明顯直接，對於殺手來說在選定追逐目標深追以前幾乎難以確認這個技能的存在，有著能夠引誘殺手做出錯誤決策的性質在。<br><br>對於部分追逐見長的殺手來說這技能效果也不差，至於那些機體不那麼厲害的角色來說，這技能絕對會成為他們的噩夢。",
  "Decisive Strike": "經過削弱以後，強度已經不如以往，現在使用必須得更加謹慎。雖然普通的使用也能幫全隊爭取一些時間，但擁有強大追逐能力的殺手能夠在打頭的暈眩解除之後立刻追上並再次擊倒倖存者，因此最好搭配隊友擋刀、腎上腺素、鋼筋鐵骨等技能確保玩家能夠抵達下一個版區。<br><br>使用這個技能延續追逐也能移除重傷，配合鋼筋鐵骨效果特別好，不用害怕下鉤秒吃刀或是被技能上深度傷口會導致技能無用武之地。<br><br>對於那些追逐沒那麼頂級的殺手來說這個技能是個實在的威脅，若能配合觸發疲勞技更是能夠給予打針對的殺手巨大的懲罰。",
  "For the People": "又一個無法期待單排時能被隊友善用的團隊技能，要發揮潛力大多數還是得依靠團隊協力與溝通。<br><br>此技能允許玩家達成很多事，首先是變更血祭品，妥善使用可以壓制諸如快刀、怨氣沖天等技能的發揮。<br><br>再來是主要效果，也就是轉移一層健康狀態給隊友，特別是用在被針對的隊友身上能為整個團隊帶來不少時間。另外拿來補倒地的人也能重置重傷狀態，所以有可能單次使用就產生數次扛刀的效果。由於這個技能會使自己進入受傷狀態，配合其他技能如百折不撓、為生而生等，更是能夠引出這些技能最大的效益。<br><br>如果發動技能前稍微維持住補血狀態之後才使用技能的話還能與其他技能產生連動，如打球、復甦之風等。<br><br>*這個技能在面對帶有一刀性能的情況如電鋸、吞噬希望時有奇效，原本殺手擊倒兩個人只要兩次攻擊，但若是在第一個人倒下後將其拉起，則至少需要三下；更別提有些強力技能如鋼筋鐵骨、為生而生、百折不撓等強力追逐技都是受傷才能觸發。所以一次換血不僅能賺到一層生命狀態，更能讓每次的追逐品質有所提升。",
  "Lithe": "翻窗加速在功能的多樣性上略輸大跑一些，並且發動的前置條件也讓它比起大跑更加容易預測，過於明顯的使用也可能會讓倖存者在加速生效前吃到傷害。<br><br>但反過來說，無須管理疲勞、容易觸發使其對於新人來說是種方便好用的選擇，而對於老手來說也相當好用。<br><br>在轉點，尤其是被困在角落時尤其有用，就算只有一塊版的危險地帶，只能要擊暈殺手配合'dumb tech'便能逃離險境。可以與其他翻越觸發的技能如急速靜謐、與我共舞等技能組合成一些詭譎的組合技。<br><br>整體來說是個相當不錯、效果也直接的技能。",
  "Distortion": "這個技能有兩個主要用途，一個是最直觀、但不算是特別強的部份，也就是用於躲藏，在氣場技能氾濫的現在能給玩家不小的幫助。<br><br>另一個功能，也是最有趣、最強大的部分，是其作為情報技能的一面，讓玩家可以觀察或推斷出鬼是否有氣場技能、附加品，例如開局可以立刻知道致命追逐者、踢機可以知道騎士腳等，屬於理解越高效益越強的技能之一。<br><br>這樣的特性讓它在單排有不錯的發揮，在多排則更能體現其價值。",
  "Resilience": "此技能大部分的效果較為一般，修機快一點、補血快一點、開門快一點，雖然不錯但不算特別厲害，除了翻越速度提高的部分。<br><br>翻越速度提高可以讓一些比較極限的窗版區上刀變得不可行，而在窗版區只有0跟1兩種結果，一旦成功便會產生巨大差異。<br><br>個人而言，我認為這個技能有些被過度高估了，9%的效果並沒有那麼瘋狂，但如今倖存者處於一個喜歡保持在受傷狀態的meta中，並且本技能搭配為生而生非常強力，兩相疊加能夠讓部分窗版區變得十足強大。<br><br>如果殺手沒帶出血狀態的能力，倖存者可以使用自補或醫療包讓治療進度停在99%，直到即將被追上時再瞬間補滿，接著吃傷害跑開，從而享受2次受傷狀態所帶來的追逐優勢。<br><br>整體而言並不推薦給新人，但在高手手中進行特定搭配足以破壞殺手的遊戲體驗。",
  "Overcome": "使用上非常簡單，只要被打受傷就會自動觸發。缺點顯而易見，被一刀擊倒時無法觸發，但部份情況如電鋸等可以透過強迫殺手出普通來規避；另一個問題是被針對時基本上無用武之地，相較於其他主流疲勞技，適用場合又更少了一點。<br><br>儘管普通使用也能拖延時間從而為一般殺手帶來麻煩，對區域控制型如陷阱類的殺手也能脫離危險區域、確保安全，但真正的優勢在對付部分殺手如威斯卡丟角落、或是追擊能力強如枯魔、怨靈以及高層數快刀等有機會在吃刀後趕不上下個版區時讓倖存者能抵達窗版區、避免秒倒。<br><br>也能搭配上幸運喘息等技能組合從而產生更好的效果。",
  "Built to Last": "有條件性的技能，顯而易見的對於比較差的道具沒什麼用，必須要搭配厲害的道具(尤其是頂配工具箱)才能發輝這個技能真正的強大之處。<br><br>可能在某些情況下浪費12秒躲進櫃子可能不如直接黏在發電機上來的有用，但它實質上壓縮了修機的時間，躲在櫃子裡讓倖存者暴露在殺手眼皮底下的時間變少，也減少了殺手能夠守機的時間，對於守三台這種吃短線效率但前面時間不重要的情形也能派上用場。",
  "Streetwise": "對於比較弱的道具來說效益不高的技能，這個技能真正派上用場的有兩個地方，也就是自己帶強道具，或者是隊友帶強道具。並且這個技能是能夠疊加的，作為團隊型技能能夠帶來更多的效益。<br><br>實例上搭配情境有幾種：醫療箱帶上16點的額外耐久就能使用兩次，另一個附加品可則以攜帶針頭或止血劑。或者是數個人同時使用工具箱修同一台機，多一個人吃到就能多省個5~7秒，對於一個技能來說效益相當可觀。<br><br>雖然僅有在特定條件下才有明顯效益，但真的符合條件時效益可說是相當瘋狂。<br><br>值得一提的是這個技能能提高道具效率，跟經久耐用效益以乘算計，組合起來效果相當好。",
  "Deja Vu": "作為情報技能本身已經相當好用，幫助了倖存者在早期快速找到發電機同時避免後期的守三台僵局，也能在後期迴避掉某些發電機在某個鳥不生蛋的角落被人遺忘從而導致殺手只需要守兩台。<br><br>另一方面提高速度效果而言，6%看似不多，但勝在容易使用，多少能夠帶來效益；而當守三台真的發生時直接提高修機效率本身就很珍貴，並且能跟其他加速如證明自己、工具箱搭配使用。<br><br>一個穩定且極度方便使用的技能，最珍貴的部分是這個技能能幫助一般倖存者玩的更好並減少失誤。",
  "Troubleshooter": "非常強的技能，開局被追就能夠看到最高進度的發電機，就算是在溝通良好的隊伍中這個效果也相當不錯；對於單人而言，配合其他技能以及隊友UI，能夠幫助玩家把情報組合起來並減少犯錯的可能性。絕大多數的情況來說，倖存者都應該避免倒在高進度發電機前，從而讓鬼能夠一次防守兩個標的物。<br><br>讓這個技能更加厲害的是下版看到殺手氣場的部分，有時候在一些情報量不夠的窗版區需要作出博弈，但這技能能夠把這種風險給抹除，如果殺手作出任何心理博弈，有了這個情報玩家可以以最精準的方式懲罰殺手。有些殺手能夠跨窗版攻擊倖存者如藝術家、護士等，玩家也能夠提前得到提示好做出對應，而殺手是無從得知倖存者有這個情報的。<br><br>會被障目與無法偵測給克制，但這些並不常見，因此大部分時候作為追逐技能還是十分好用的。",
  "Balanced Landing": "這個技能長處是把一般而言地圖中較為弱勢的地點變成一個相當強的位置，如小山丘、或是部分建築物的二樓，原本造成緩速的地形現在提供加速能夠在戰術上提供一些不錯的選擇。除了比較明顯的地點以外，也有些不那麼明顯但確實有高低差的位置與版區，能夠打的殺手一個措手不及。<br><br>主要缺點有二，其一為對於某些殺手能力來說這個技能未必能夠對應，例如護士有可能看到你往下跳可能會秒飛，並在加速觸發前擊中。而第二點，也是這個技能讓人難過的部分是，有些地圖沒有高低差，在那些地方這個技能完全無法觸發。另外有些地圖，雖然沒有慘到無法觸發但能生效的點不多，因此如果無法確定要玩哪張圖時帶這個技能就得冒著少一招的風險，需要注意。",
  "We'll make it": "幫別人補血2倍快本身是一件非常強的事，尤其它長達90秒的持續時間，以及不限定於被救下鉤的玩家的特性，搭配其他尋找隊友的情報技能，可以讓原本可能有些混亂場面快速回穩並節省大量時間。<br><br>比較大的問題是，如果殺手針對到爆的話，這個技能很有機會帶來不了什麼效益。這個依賴於殺手當好人才能發揮作用的技能是影響這個技能發揮的不穩定因素。",
  "Renewal": "這個技能要求補滿其他人100%進度，因此無法透過把倒地的人拉起或是補滿扣99的玩家來快速觸發，但這仍然不減這個技能的厲害之處。<br><br>實務上可以理解為，補滿一條你可以獲得一條免費的命，並且下鉤後不需要太久就能觸發，在各種情況下表現都相當不錯。假設殺手不針對，可以直接開始修機，等於爽賺一堆時間。如果針對但來不及上刀，則成功回滿血，價值非常高。就算被上到刀，配合內建或守機等提供的堅忍，也有機會把重傷補起來方便後面可以接著使用如鋼筋鐵骨/腎上腺素等技能。<br><br>值得一提的是，因為帶這個技能的人並不多，大部分的殺手可能會被誤導以為不治是因為善有善報，從而誤導殺手附近的人數、玩家的攜帶技能，偶爾可能會有奇效。<br><br>這個技能的小問題是它被另一個類似的技能－－腎上腺素的光輝給掩蓋過去了，腎上腺素功用相近但使用起來更加簡單方便，這個技能也因此不受主流青睞，相當可惜。",
  "Botany Knowledge": "補血變快50%是一個相當顯著的提升，且不像馬到成功一樣只能補其他人，也因此玩家很容易或多或少的從這招中獲益。<br><br>這技能能搭自補讓自補變得更堪用一些，其優質效果且無條件的適用更是能讓複數人受傷的混亂情況能更好的被控制，有時間壓力的終局有時候更是能靠這招在時間內重整完，有時候就是多活一個玩家的區別。<br><br>唯有扣補包效率這點值得注意，帶這招時無附加的醫療包補不滿一條、而滿配補不了兩條，小心別忘記了。",
  "Bond": "一個非常實用的情報技能，對於大部分的玩家來說效果都很不錯。<br><br>最容易運用的是小範圍區域的情況掌握，像是避免被隊友拖鬼撞臉，又或是隊友要死了必需要幫忙擋刀之類，讓單排可以避免線無頭蒼蠅般的窮忙；就連多排也能夠受惠於這個技能，部屬出櫃暈鬼、手電筒救援等等，讓整體的隊伍溝通更順利、配合更加流暢。<br><br>除了本身提供的情報，配合UI或其他情報也能推斷出更大範圍的訊息，例如有個人修高進度的機之後被追，此時你注意到他從某個方向進入你的氣場閱讀範圍，就能很容易推斷出高進度、可能需要你補上的發電機位於何處，對於觀念好但情報無法流通的玩家來說能夠體現出額外價值。<br><br>可以說，除了頂級的競技隊伍，不然這個技能都能提供不小的幫助，而玩家觀念越好，或是情報流通越差的隊伍則越能夠獲得價值。<br><br>另外這技能在室內、多樓層的地圖能夠給予產生更大的效益，尤其是配合穩操勝券可以達成近似於開圖的強大效果。"
}