{
  "Adrenaline": "效果自身相當強力－補血無視豬頭等降補血速度的技能；跑速高達五秒，既使被追倒也足以爭取足夠的時間讓隊友準備好終局；觸發疲勞但已有疲勞也能觸發使其能無視如心神破碎、疲勞附加品等造成疲勞的情況，使用上相對簡單。<br><br>特別適用於倖存者的順風局，使得原本能穩定收下的擊殺也變得相當不穩定；既使在終局時已經上鉤，下鉤也會觸發補血以及五秒大跑也讓逃脫變得容易許多。要注意有不少技能在前中期能夠幫助倖存者防止針對，但大部分的技能在終局都會失效，此技能就像是最終方案，讓殺手無法確保原本該有的擊殺。<br><br>在較新版本中添加的UI讓玩家能夠知道最後一台發電機何時修完也讓這個技能既使在單排也能變得相當可靠。但最強還是用於多排，穩定可控制的瞬間補血讓倖存者團隊可以做出相當激進的擋刀、救援等等play。<br><br>由於其觸發簡單也讓殺手難以做出確實有效的應對手段。",
  "Off the Record": "這個技能屬於那些容易被忘記其做事之多、效果之強的技能之一，藏氣場、哀號高達80秒本身已經十分強勁，尤其是考慮到氣場技能與能力之氾濫，以及高強度殺手如護士及怨靈對於哀號聲的依賴。<br><br>在此之上還有個長達80秒的堅忍，雖然說修機自補便會失效，但對於最脆弱情況下的保護效果非常好，殺手也無法像對付基本下鉤保護透過等待來無視堅忍。可以說如果沒有這個技能存在，等十秒之後攻擊下鉤倖存者可能會成為殺手的meta也說不定。<br><br>此技能與腎上腺素搭配良好，此組合無論終局與否下鉤後都能得到充分保護。",
  "Deliverance": "在一般單排時由於隊友的不可靠可能不常看見，多排時可能有些時候玩家會覺得不太需要，但有個好理由可以解釋為何這個技能在競技性對局中十分強大。<br><br>這個技能能夠做到停止殺手的節奏，並且使用上也足夠簡單。如果有複數玩家攜帶幾乎就能夠確保觸發。並且下鉤後也能夠觸發手機與打頭，如果此時殺手回防針對，你的所有隊友都能夠專注於修機、補血，並帶給殺手巨大的壓力。<br><br>此技能終局也能觸發，有機會避免終局的換鉤發生，如果上鉤位置離打開的大門不遠，有時候玩家要做的事就是下鉤然後往出口跑，殺手也只能目送。<br><br>值得一提的是，此技能也康特複數下鉤觸發的技能，如怒之潮、天秤、吞噬希望等，能夠阻止特定的策略讓這個技能變得更加強大。",
  "Reassurance": "效果簡單但卻相當強力，對於面守只要簡單靠過去一下就能幫全隊買到30秒；對於那些決定在鉤上的人快進下一階段時回守的鬼也能夠爭取到關鍵的補血時間，降低拯救時隊伍整體承受的風險。<br><br>此技能只有在殺手對鉤上倖存者毫無興趣時才會無用武之地，可以說這個技能的存在讓所有的camp行為都得背負不小的風險，既使只在關鍵時刻守屍也可能因為這個技能導致翻盤。<br><br>值得注意的是這個技能能夠跨樓層觸發，對於多層室內地形有很好的相性，唯有地下室例外這點需要注意。",
  "Made for This": "主要功能為受傷時增加3%跑速，既使只是用於直線追逐中也能拖延不少時間；特別是繞柱、貼模跑的情況下，由於倖存者模組較小，使得殺手花費更多時間追趕，疊加這3%跑速之後絕對能讓殺手感到萬分痛苦；更別提有時候這跑速差就就是倖存者能否在被抓到前抵達版/窗區的關鍵，進而浪費殺手大量時間、造成質變。<br><br>此效果與其他跑速技能相性良好，特別是與翅膀一同使用終局合計10%的常駐跑速，就算是115%跑速的殺手要追上也得拚盡全力。<br><br>第二個效果為拉人起來帶10秒堅忍，此效果對於擊倒放血流有非常強的克制效果，拉起來之後再免費扛一刀跑開可以極大的緩和殺手帶來的壓力；並且此時仍保有3%加速，若是有其他還沒使用的疲勞技也能夠接著使用以擴大優勢。<br><br>其效果之強配合其他技能能夠打出相當強勢的combo，如多排時搭配老人頭可以讓倒地隊友99%之後點一下馬上獲得堅忍，又或是配合為了人民直接硬拉倒地的隊友等等都是簡單但有效的策略。<br><br>使用非常簡單方便，下限也不低，但在高端場是尤為駭人的存在。<br><br>此技能需要在非疲勞狀態下才能發動，主要反制手段為心神破碎、鮮血迴響及其他能造成疲勞的技能及附加品等。",
  "Unbreakable": "在一般場可能並不多見，但這個技能存在本身對於殺手就是一種威嚇，可說是放血流的天敵也不為過。倒地時能夠更快速回復本身就是很不錯的效果，有時候殺手會造成連續擊倒，有了這個回復速度殺手很有可能來不及在放倒並掛完第二個被擊倒的人之後回頭再抱第一個人。<br><br>但最強大的部分還是自行從地上站起來一次，在僅存一位被追殺的倖存者而剩下的人皆倒地的情況下，一般會被視為死局，除非人方做出優秀的play；但若是有人帶這個技能，轉眼之間全部的倖存者都會被拉起來，而殺手帶來的壓力則會完全消失。<br><br>可以說這十分駭人的翻盤效果存在本身就給放血流帶來了巨大的風險。",
  "Sprint Burst": "非常基礎、同時也是十分強大、泛用的技能。<br><br>除去基本的用於趕路，在受到伏擊或是進行高風險的行為時也能幫上忙，讓使用者能夠到達下一個窗版區，在戰略上避免陷入不利的情況。其他像是手電筒救援、壓板救援時用於補距離，又或是扣99之後進入追逐，在可能快被追上時使用之後直接轉點等等，使用情境之廣不勝枚舉。<br><br>唯有管理疲勞可能需要浪費額外心力，並且有可能造成效率的浪費這點需要注意。另外此招與為生而生有所衝突、難以並用，十分可惜。",
  "Prove Thyself": "這技能抹除了大部分多人修機時帶來的懲罰，使用條件也相當簡單，只要其中一個人帶就能吃到完整效果，可說是泛用且強力。<br><br>多人修機可以讓進度集中，一旦修開便可以避免進度受到控機技的影響；並且由於修機數量降低，也能減少前中期被殺手巡到並干擾的風險。<br><br>進入後期這個技能會變得更加厲害，由於選擇變少，常常會出現既使效益不高也必須多人共修一台的情況；加上後期殺手往往會選擇守發電機更甚於追人，推高的那部分修機速度往往決定了殺手能否及時進行防守，是能夠破局也能保下限的強勢泛用技能。<br><br>額外血點的部分給得十分慷慨，尤其是在上限拉高之後有效提高了到達上限的機會。",
  "Windows of Opportunity": "作為一個純粹的情報技能，它無法像追逐技能一樣直接帶來優勢，但這個技能對於普遍不同等級的倖存者們帶來的幫助十分顯著。<br><br>對新人來說幫助巨大，避免了認不得路的情況下如無頭蒼蠅般的快速倒地；即使是程度較為進階的玩家也不可能對於所有附近版窗瞭若執掌，這個技能帶來的情報也能幫助他們規劃動線、把版窗效益最大化。<br><br>這個技能同時避免了找不到原本能到達的板以及誤闖沒版的區域這兩種情況，這在早期遊戲可能就能讓追逐時間差到30秒以上，從而決定這場遊戲對殺手來說能贏與否。<br><br>可以這麼說，除非倖存者擁有頂級地圖觀念+溝通+該局地圖窗版較為固定，否則這個技能效益都不會太差。",
  "Kindred": "一個效益取決於是否組隊、進行溝通以及玩家自身觀察力的技能，許多玩家可能覺得不太能從這個技能獲益，但即使組隊這技能效益也不差。<br><br>對於技能攜帶者來說，能夠獲得覆蓋率與數量都相當不錯的情報，從而帶來高效益的決策與行動。<br><br>除此之外也能幫助隊友，就算是最無助、缺乏溝通的隊伍，也能夠提高整體效率，減少上鉤沒人救以及太多人跑去救沒有被守的隊友這種應該避免的事。<br><br>至於多排，這個技能也不是全無用處，得知全場隊友的確切位置可以讓決策與溝通效率更高，也讓展開合作行為如擋刀更加容易。<br><br>看到殺手氣場也很有用，除了能知道殺手是否面守以外，對於使用陷阱的殺手在鉤子附近的部屬也能有所準備，以及部分潛行的殺手可以透過剛掛完人後進無法偵測前的空窗期知道殺手的去向。<br><br>此技能與穩操勝券的擴展氣場搭配十分優秀，多達32米的氣場閱讀讓殺手即使採用巡守策略也難以躲避這個技能，並且就連進行版區追逐也有機會能看到殺手氣場，雖然機會不多但一旦觸發無疑是十分強大的能力。<br><br>整體來說強大、方便的技能，特別是對於單排的玩家而言。",
  "Hope": "永久的7%加速相當邪惡，在大部分的地圖中滿血承受一刀拉開的距離配上翅膀足以讓倖存者橫跨者個地圖並在殺手趕上前抵達出口，對於殺手來說無疑是可怕的。<br><br>搭配為生而生110%的跑速足以讓大部分的追逐變得相當絕望，但就算不靠那額外的3%，翅膀本身的加速便足以讓10秒的追逐變成20、30、甚至無限多秒，因為很多原本距離太遠的窗版區因為這個跑速而能夠成功連結，而部分版區也會變得過於強大以至於殺手不踹版會變為幾乎無法追上倖存者，而在技能帶來的加速之下轉點可說是輕而易舉，如此往復循環。<br><br>可以說殺手在終局追擊帶這技能的人會變得像是僵局一般，如果場上只剩一人那終究會趕上；但若是有複數倖存者存活，那這個技能會像腎上腺素一樣讓倖存者的順風局變得難以撼動。並且此技能不像腎上腺素一樣明顯直接，對於殺手來說在選定追逐目標深追以前幾乎難以確認這個技能的存在，有著能夠引誘殺手做出錯誤決策的性質在。<br><br>對於部分追逐見長的殺手來說這技能效果也不差，至於那些機體不那麼厲害的角色來說，這技能絕對會成為他們的噩夢。",
  "Decisive Strike": "經過削弱以後，強度已經不如以往，現在使用必須得更加謹慎。雖然普通的使用也能幫全隊爭取一些時間，但擁有強大追逐能力的殺手能夠在打頭的暈眩解除之後立刻追上並再次擊倒倖存者，因此最好搭配隊友擋刀、腎上腺素、鋼筋鐵骨等技能確保玩家能夠抵達下一個版區。<br><br>使用這個技能延續追逐也能移除重傷，配合鋼筋鐵骨效果特別好，不用害怕下鉤秒吃刀或是被技能上深度傷口會導致技能無用武之地。<br><br>對於那些追逐沒那麼頂級的殺手來說這個技能是個實在的威脅，若能配合觸發疲勞技更是能夠給予打針對的殺手巨大的懲罰。",
  "For the People": "又一個無法期待單排時能被隊友善用的團隊技能，要發揮潛力大多數還是得依靠團隊協力與溝通。<br><br>此技能允許玩家達成很多事，首先是變更血祭品，妥善使用可以壓制諸如快刀、怨氣沖天等技能的發揮。<br><br>再來是主要效果，也就是轉移一層健康狀態給隊友，特別是用在被針對的隊友身上能為整個團隊帶來不少時間。另外拿來補倒地的人也能重置重傷狀態，所以有可能單次使用就產生數次扛刀的效果。由於這個技能會使自己進入受傷狀態，配合其他技能如百折不撓、為生而生等，更是能夠引出這些技能最大的效益。<br><br>如果發動技能前稍微維持住補血狀態之後才使用技能的話還能與其他技能產生連動，如打球、復甦之風等。<br><br>*這個技能在面對帶有一刀性能的情況如電鋸、吞噬希望時有奇效，原本殺手擊倒兩個人只要兩次攻擊，但若是在第一個人倒下後將其拉起，則至少需要三下；更別提有些強力技能如鋼筋鐵骨、為生而生、百折不撓等強力追逐技都是受傷才能觸發。所以一次換血不僅能賺到一層生命狀態，更能讓每次的追逐品質有所提升。",
  "Lithe": "翻窗加速在功能的多樣性上略輸大跑一些，並且發動的前置條件也讓它比起大跑更加容易預測，過於明顯的使用也可能會讓倖存者在加速生效前吃到傷害。<br><br>但反過來說，無須管理疲勞、容易觸發使其對於新人來說是種方便好用的選擇，而對於老手來說也相當好用。<br><br>在轉點，尤其是被困在角落時尤其有用，就算只有一塊版的危險地帶，只能要擊暈殺手配合'dumb tech'便能逃離險境。可以與其他翻越觸發的技能如急速靜謐、與我共舞等技能組合成一些詭譎的組合技。<br><br>整體來說是個相當不錯、效果也直接的技能。",
  "Distortion": "這個技能有兩個主要用途，一個是最直觀、但不算是特別強的部份，也就是用於躲藏，在氣場技能氾濫的現在能給玩家不小的幫助。<br><br>另一個功能，也是最有趣、最強大的部分，是其作為情報技能的一面，讓玩家可以觀察或推斷出鬼是否有氣場技能、附加品，例如開局可以立刻知道致命追逐者、踢機可以知道騎士腳等，屬於理解越高效益越強的技能之一。<br><br>這樣的特性讓它在單排有不錯的發揮，在多排則更能體現其價值。",
  "Resilience": "此技能大部分的效果較為一般，修機快一點、補血快一點、開門快一點，雖然不錯但不算特別厲害，除了翻越速度提高的部分。<br><br>翻越速度提高可以讓一些比較極限的窗版區上刀變得不可行，而在窗版區只有0跟1兩種結果，一旦成功便會產生巨大差異。<br><br>個人而言，我認為這個技能有些被過度高估了，9%的效果並沒有那麼瘋狂，但如今倖存者處於一個喜歡保持在受傷狀態的meta中，並且本技能搭配為生而生非常強力，兩相疊加能夠讓部分窗版區變得十足強大。<br><br>如果殺手沒帶出血狀態的能力，倖存者可以使用自補或醫療包讓治療進度停在99%，直到即將被追上時再瞬間補滿，接著吃傷害跑開，從而享受2次受傷狀態所帶來的追逐優勢。<br><br>整體而言並不推薦給新人，但在高手手中進行特定搭配足以破壞殺手的遊戲體驗。",
  "Overcome": "使用上非常簡單，只要被打受傷就會自動觸發。缺點顯而易見，被一刀擊倒時無法觸發，但部份情況如電鋸等可以透過強迫殺手出普通來規避；另一個問題是被針對時基本上無用武之地，相較於其他主流疲勞技，適用場合又更少了一點。<br><br>儘管普通使用也能拖延時間從而為一般殺手帶來麻煩，對區域控制型如陷阱類的殺手也能脫離危險區域、確保安全，但真正的優勢在對付部分殺手如威斯卡丟角落、或是追擊能力強如枯魔、怨靈以及高層數快刀等有機會在吃刀後趕不上下個版區時讓倖存者能抵達窗版區、避免秒倒。<br><br>也能搭配上幸運喘息等技能組合從而產生更好的效果。",
  "Built to Last": "有條件性的技能，顯而易見的對於比較差的道具沒什麼用，必須要搭配厲害的道具(尤其是頂配工具箱)才能發輝這個技能真正的強大之處。<br><br>可能在某些情況下浪費12秒躲進櫃子可能不如直接黏在發電機上來的有用，但它實質上壓縮了修機的時間，躲在櫃子裡讓倖存者暴露在殺手眼皮底下的時間變少，也減少了殺手能夠守機的時間，對於守三台這種吃短線效率但前面時間不重要的情形也能派上用場。",
  "Streetwise": "對於比較弱的道具來說效益不高的技能，這個技能真正派上用場的有兩個地方，也就是自己帶強道具，或者是隊友帶強道具。並且這個技能是能夠疊加的，作為團隊型技能能夠帶來更多的效益。<br><br>實例上搭配情境有幾種：醫療箱帶上16點的額外耐久就能使用兩次，另一個附加品可則以攜帶針頭或止血劑。或者是數個人同時使用工具箱修同一台機，多一個人吃到就能多省個5~7秒，對於一個技能來說效益相當可觀。<br><br>雖然僅有在特定條件下才有明顯效益，但真的符合條件時效益可說是相當瘋狂。<br><br>值得一提的是這個技能能提高道具效率，跟經久耐用效益以乘算計，組合起來效果相當好。",
  "Deja Vu": "作為情報技能本身已經相當好用，幫助了倖存者在早期快速找到發電機同時避免後期的守三台僵局，也能在後期迴避掉某些發電機在某個鳥不生蛋的角落被人遺忘從而導致殺手只需要守兩台。<br><br>另一方面提高速度效果而言，6%看似不多，但勝在容易使用，多少能夠帶來效益；而當守三台真的發生時直接提高修機效率本身就很珍貴，並且能跟其他加速如證明自己、工具箱搭配使用。<br><br>一個穩定且極度方便使用的技能，最珍貴的部分是這個技能能幫助一般倖存者玩的更好並減少失誤。",
  "Troubleshooter": "非常強的技能，開局被追就能夠看到最高進度的發電機，就算是在溝通良好的隊伍中這個效果也相當不錯；對於單人而言，配合其他技能以及隊友UI，能夠幫助玩家把情報組合起來並減少犯錯的可能性。絕大多數的情況來說，倖存者都應該避免倒在高進度發電機前，從而讓鬼能夠一次防守兩個標的物。<br><br>讓這個技能更加厲害的是下版看到殺手氣場的部分，有時候在一些情報量不夠的窗版區需要作出博弈，但這技能能夠把這種風險給抹除，如果殺手作出任何心理博弈，有了這個情報玩家可以以最精準的方式懲罰殺手。有些殺手能夠跨窗版攻擊倖存者如藝術家、護士等，玩家也能夠提前得到提示好做出對應，而殺手是無從得知倖存者有這個情報的。<br><br>會被障目與無法偵測給克制，但這些並不常見，因此大部分時候作為追逐技能還是十分好用的。",
  "Balanced Landing": "這個技能長處是把一般而言地圖中較為弱勢的地點變成一個相當強的位置，如小山丘、或是部分建築物的二樓，原本造成緩速的地形現在提供加速能夠在戰術上提供一些不錯的選擇。除了比較明顯的地點以外，也有些不那麼明顯但確實有高低差的位置與版區，能夠打的殺手一個措手不及。<br><br>主要缺點有二，其一為對於某些殺手能力來說這個技能未必能夠對應，例如護士有可能看到你往下跳可能會秒飛，並在加速觸發前擊中。而第二點，也是這個技能讓人難過的部分是，有些地圖沒有高低差，在那些地方這個技能完全無法觸發。另外有些地圖，雖然沒有慘到無法觸發但能生效的點不多，因此如果無法確定要玩哪張圖時帶這個技能就得冒著少一招的風險，需要注意。",
  "We'll make it": "幫別人補血2倍快本身是件非常強的事，尤其它長達90秒的持續時間，以及不限定於被救下鉤的玩家的特性，搭配其他尋找隊友的情報技能，可以讓原本可能有些混亂場面快速回穩並節省大量時間。<br><br>比較大的問題是，如果殺手針對到爆的話，這個技能很有機會帶來不了什麼效益。這個依賴於殺手當好人才能發揮作用的技能是影響這個技能發揮的不穩定因素。",
  "Renewal": "這個技能要求補滿其他人100%進度，因此無法透過把倒地的人拉起或是補滿扣99的玩家來快速觸發，但這仍然不減這個技能的厲害之處。<br><br>實務上可以理解為，補滿一條你可以獲得一條免費的命，並且下鉤後不需要太久就能觸發，在各種情況下表現都相當不錯。假設殺手不針對，可以直接開始修機，等於爽賺一堆時間。如果針對但來不及上刀，則成功回滿血，價值非常高。就算被上到刀，配合內建或守機等提供的堅忍，也有機會把重傷補起來方便後面可以接著使用如鋼筋鐵骨/腎上腺素等技能。<br><br>值得一提的是，因為帶這個技能的人並不多，大部分的殺手可能會被誤導以為不治是因為善有善報，從而誤導殺手附近的人數、玩家的攜帶技能，偶爾可能會有奇效。<br><br>這個技能的小問題是它被另一個類似的技能－－腎上腺素的光輝給掩蓋過去了，腎上腺素功用相近但使用起來更加簡單方便，這個技能也因此不受主流青睞，相當可惜。",
  "Botany Knowledge": "補血變快50%是個相當顯著的提升，且不像馬到成功一樣只能補其他人，也因此玩家很容易或多或少的從這招中獲益。<br><br>這技能能搭自補讓自補變得更堪用些，其優質效果且無條件的適用更是能讓複數人受傷的混亂情況能更好的被控制，有時間壓力的終局有時候更是能靠這招在時間內重整完，有時候就是多活一個玩家的區別。<br><br>唯有扣補包效率這點值得注意，帶這招時無附加的醫療包補不滿一條、而滿配補不了兩條，小心別忘記了。",
  "Bond": "一個非常實用的情報技能，對於大部分的玩家來說效果都很不錯。<br><br>最容易運用的是小範圍區域的情況掌握，像是避免被隊友拖鬼撞臉，又或是隊友要死了必需要幫忙擋刀之類，讓單排可以避免線無頭蒼蠅般的窮忙；就連多排也能夠受惠於這個技能，部屬出櫃暈鬼、手電筒救援等等，讓整體的隊伍溝通更順利、配合更加流暢。<br><br>除了本身提供的情報，配合UI或其他情報也能推斷出更大範圍的訊息，例如有個人修高進度的機之後被追，此時你注意到他從某個方向進入你的氣場閱讀範圍，就能很容易推斷出高進度、可能需要你補上的發電機位於何處，對於觀念好但情報無法流通的玩家來說能夠體現出額外價值。<br><br>另外這技能在室內、多樓層的地圖能夠給予產生更大的效益，尤其是配合穩操勝券可以達成近似於開圖的強大效果。",
  "Lucky Break": "擁有不留下血跡這個幾乎沒有其他技能擁有的獨特的效果，配合消跑痕讓殺手在丟失玩家視野後難以追蹤，此時殺手僅能靠烏鴉、喘息聲等線索追蹤，但玩家若是有咬棍、手機或者使用如Shava等喘息聲較小的腳色，基本上就足以讓玩家脫離殺手追蹤，實際使用也可以配合急速靜謐在受擊後在鬼視野外進櫃讓鬼更難以追蹤。<br><br>這個技能提供的的效果與殺手本身的機體性能有機根的相關性，對於怨靈、護士這種容易丟失視野、時常依靠血跡、跑痕來找人的殺手有較好的效果；但另一方面對於有其他線索可以依靠的殺手如軍團、醫生來說，這個技能的效果就相當受限，此外要注意這技能怕打帶跑的騷擾型風格。<br><br>如果為了確保這種玩法成功而攜帶大量配套技能是有可能達成較為穩定成功的結果，不過這策略的成功往往意味著讓殺手轉移目標，轉而將目標鎖定在其他修機的隊友身上，雖然會耽誤鬼的時間但也有可能會導致惡劣的後果發生。由於會讓扛鬼的責任落在隊友身上，最適合這個技能的玩家為自保玩法或著是新人玩家。<br><br>透過幫人補血能夠回復充能，有機會在中盤甚至尾盤發揮作用，整體來說是個實在的技能。",
  "Inner Healing": "由於每場都會生成五個圖騰，此技能每場能觸發最多五次(加上修飾痕可上看十次)，只要身上沒有不治，效果發動後就能補血，時間不受補血減速如豬頭影響，也避免了補血過程中產生的風險如護士眼等氣場技或補血時產生的聲音，並且可以在受傷之前就先拆起來放，等到受傷想補血時直接進櫃就行。<br><br>但這個技能也會相對應的產生風險，先不說太多人帶導致搶圖騰問題，鬼如果攜帶不死、鬧鬼，隨意拆圖能可能會讓自己或隊伍陷入不利的局面，但最嚴重的還是得屬修飾痕，就算僅僅只是拆了一兩個圖騰也可能嚴重影響隊伍節奏，使用者最好記住拆過的圖騰位置，免得傷害持續擴大。當然若是能好好處理可能的風險，這個技能不論在強度、平衡方面都相當不錯。",
  "Dead Hard": "此技能在改版後條件由於前置觸發條件之高(無疲勞、受傷但無深度傷口、上過鉤)以及發動有效時間之短，使其對於一般倖存者來說難以發揮其價值，但在高手手中又是另一個故事了。<br><br>鋼筋鐵骨不像其他技能如打頭手機那樣做出顯眼動作或者在終局失效，若是能掌握殺手心理，成功預估殺手的攻擊時間，回報將是十分巨大的，並且此技能對於對付頂級殺手如護士、枯魔這種機動性高但攻擊窗口較小的殺手類型有特別好的效果，又或者是其他傷害手段較為容易預期如追跡者的殭屍或者惡騎士的手下。<br><br>可與其他防針對技能組成相當噁心的combo，下鉤後先用手機扛一下，倒地後再依靠打頭站起來，此時深度傷口消失就能用出鋼筋鐵骨在扛一下，讓這個技能有很高的上限。",
  "Boon: Circle of Healing": "氣場部分的效果雖然不是主要效果但仍有幫助，在單排時儘管可能無法與隊友有較好的合作，但能看到隊友氣場仍是件有用的事。<br><br>恩賜的特性使其在多層結構如多層樓主建築或著是部分室內圖能夠擁有更好的表現。<br><br>如果使用得當，這個圖騰能夠省下巨量時間，但如果單用這個恩賜但補血次數不多，又或者一直被踢導致花太多時間反覆設置反而可能造成時間的浪費。簡而言之，這個技能很吃狀況，並且用於多排的優勢又更甚於單排。",
  "Any Means Necessary": "氣場的部分本身就很實用，儘管你可能在修機但遠處突然有人下版，可以讓玩家迅速了解追逐的發生位置並掌握狀況。<br><br>抬版的效益則取決於殺手的類型與遊玩風格，對於護士枯魔等無視或秒破版子的殺手來說效益甚微，但對於一般走路鬼，特別是偏好使用心理戰上刀的玩法，又或者是不踹版的菜雞，這個技能就能發揮很好的功效。這個技能存在本身就鼓勵殺手浪費時間踹版，可說是一個不錯的技能。<br><br>值得注意的是，壓板救人由於暈眩時間較長，玩家來得及在結束前復原板子，可以使用在小屋版等等特別強的板以便後續使用。",
  "Wiretap": "雖然一般來說是作為情報技能使用，可以讓全場知道殺手於何時位於某台機，但也有機會變成追逐戰中的強大助力，只要剛好鬼沒踹機而旁邊剛好有一些版區就行。想像追逐一個透視的作弊仔，所有的心理戰、鬼繞等等策略皆盡失效，那會產生多麼高的效益。<br><br>這個技能會持續生效直到被殺手踹為止，因此可以透過壓抑同盟或地雷來妨礙殺手，從而使其面臨雙輸局面，不踹會被看光光，踹了會讓追的人跑了還浪費自己不少時間。<br><br>平均來說這個技能就相當不錯，而對於多樓層結構或著發電機與窗版比較近的地圖，這個技能更是能發揮出額外效益。",
  "Boon: Exponential": "技能發揮作用的時機較不廣泛，對於不放血或著是倒地位置相距恩賜太遠的情況作用不大，但對於雙子以及放血流的玩家來說可說是惡夢般的存在，超快的回覆速度與無限次自我爬起在某些時刻能救全隊於水火之中，當然全隊都能高效且持續的從地上爬起來可能會引來殺手的疑心從而讓恩賜被破壞，所以這可能也不是一個場合對能夠無腦使用無虞的技能。<br><br>另外配合其他恩賜有可能會有點走火入魔但仍然是不錯的選擇。",
  "Boon: Shadow Step": "作為潛行技能，他能創造一個小型的安全空間來幫助玩家躲氣場，但作為恩賜其覆蓋率有著先天上的缺陷，手機與室外圖的存在使其在功效上可以說是略顯黯淡。<br><br>跑痕的部分，對於經驗比較新的殺手來說效果卓越，而對於有經驗的殺手玩家來說，遇到室內圖也有不小的機會追丟，而他們也不一定能第一時間認出這招，畢竟也存在倖存者停止奔跑的選項，又或是跑痕生成的不好的可能性，這個技能就是能夠以這種隱晦的方式影響殺手的判斷，遠遠稱不上厲害但並不差。",
  "No One Left Behind": "在收到BUFF後這個技能已經變得相當不錯，相當於是終局的大禮包，補血、救人、氣場一應具全，能對於終局救援起到全面而龐大的幫助。單排時有沒有這個技能對於終局的信心可以說是天差地遠，而就算是多排，終局偶爾會產生溝通混亂的狀態，能準確看到隊友氣場幫助也不小，大幅加速下鉤以及下鉤加速更是能扭轉某些死局。<br><br>若要問這招為何不受歡迎，或許是因為一般人會更傾向於使用腎上腺素這種更加簡單粗暴的技能。",
  "Borrowed Time": "舊有的懷表現在是作為基本能力實裝，而新的懷表是將該能力延長，在大部分的情況下這並不是太實用，如果下鉤殺手秒揮刀，又或者被救者有帶手機，額外的時間基本上無用武之地。<br><br>這個技能最有用的地方是終局，有時候鉤子離大門非常遠，額外的10秒堅忍足以讓玩家跨越大半張地圖抵達出口，就算沒趕上那人也已經在出口附近，對於之後的終局難度有著根本性的改變。<br><br>此外對於某些精明的針對打法也能起到出奇不意的作用，有些殺手會從倖存者發出的喘息聲判斷玩家沒有手機，一般來說只要等上10秒就能繞過堅忍，而這招能讓反轉某些會導致快速崩盤的情況，讓殺手必須多追整整一條血。",
  "We're Gonna Live Forever": "補血加速本身就相當不錯，但最亮眼的還是給予的堅忍狀態，並且此技能還能與為生而生疊加，從而使得兩人都獲得10秒堅忍，對於節奏控制上十分優秀。<br><br>顯而易見的，對於放血流，尤其是雙子，光是切換型態就要7秒，而帶著這個技能拉人卻只要8秒，足以讓殺手痛不欲生。但對於那些不完放血流的場次這個技能的發揮將會受到限制，但整體來說還是不錯的。",
  "Saboteur": "技能本身附帶的拆鉤功能不算太差，雖然動作時間偏長，並且不像工具箱一樣能消音，再生時間也只有30秒，但殺手若是相當倚賴某個特定的鉤子，這便足以毀了殺手的節奏，並且這類似於自補，在工具箱用完後技能能夠接續把動作完成，偶爾也能幫上忙。<br><br>這個技能反而是情報的部分較為突出，使用這個技能的情報配上自帶的工具箱才是更加常見的用法，最重要的是其顯示了天災鉤的位置，從而使得拆鉤救援成功率增加，並且由於天災鉤之間的強度有落差，可以預期天災鉤等於痛苦迴響，從而預防殺手可能的combo(如痛苦迴響+死者開關)。",
  "Blood Rush": "這個技能要求的條件較為複雜，只有在二掛後補滿血才能使用，這讓這個技能受到了不小的限制，針對、面守，或著是一掛死等等，實戰上有不小的機會讓這個技能無用武之地，但可以搭配紅針頭、腎上腺素、復甦之風來提高條件的達成率。<br><br>但一旦條件達成，這個技能就能發揮出絕大的潛力，一場追逐中使用兩次疲勞技對於走路鬼或比較弱的鬼來說有很強的康特作用，或是能夠有一些比較有創意的玩法如出櫃暈鬼兩次、出櫃暈鬼+大跑、平穩著陸兩次等等。整體來說，是個雖然很複雜但有些潛力的技能。",
  "Mettle of Man": "這個技能行為近似於堅忍但卻截然不同，一方面他不造成深度傷口，所以可以與其他的堅忍效果如下鉤、鋼筋鐵骨等連續使用，同時也能在使用技能後補上醫療包的針頭、藥罐等等。但另一方面卻要求受傷才能觸發，因此若是在滿血狀況下吃到任何一刀倒的攻擊，這個技能都無法產生保護效果。<br><br>副作用在大部分的時候都不太重要，但還是個很蠢的設計。<br><br>實務上有幾種方法能夠累積層數，除了最直觀的擋刀以外，攜帶拆鉤能夠強制鬼在扛人的時候打你兩下，而這兩下都會是保護攻擊，讓你輕易獲得層數。<br><br>這個技能的強大之處在於其難以預料，由於條件困難因此攜帶的人極少，因此殺手很難預料並防止這個技能，若是在終局運用得當可能會讓無限換鉤的僵局演變成全員逃出的結局。<br><br>但對上某些殺手可能會讓累積層數的過程顯得尤為艱難，善於製造受傷狀態如瘟疫、擁有一刀倒技能如電鋸、或者是擋刀容易對節奏笧生額外負面影響如鬼武士，這讓攜帶這個技能的效益產生了些不穩定性與風險。",
  "Open-Handed": "只要一個人帶就能夠讓全隊的幾乎所有氣場能力都獲得強化，是一個性價比很高的技能。<br><br>實務上常見的搭配有同族、機遇之窗、攜手合作、鑰匙的氣場附加品都是很扎實且強力的組合。但要注意有些氣場不算在內，如厄咒難逃一死、已經擁有無限距離的技能如警戒、不是以倖存者為中心的技能如竊聽器。",
  "Alert": "這個氣場技即使被無法偵測狀態給擋住圖示也會觸發，因此就算看不到確切位置也能知道破壞時機與殺手的無法偵測狀態，是一個穩定的技能。<br><br>有時候開局就會看到殺手破壞物件如牆壁可以讓玩家透過氣場馬上知道殺手種類與位置以便迅速掌握情況。並且這個技能對於追逐也有點作用，如假破版、又或是稍微瞄到破版後殺手的動向等等。既使是不踹版的殺手在踹機時也會觸發，整體來說是個扎實的技能。",
  "Kinship": "這個技能雖然持續時間比定心丸長一點、觸發範圍也大上不少，但仍舊不如定心丸。這得歸因於其僅作用於自己身上，並且不像定心丸的特效那般明顯，這也導致了在沒有良好溝通的情況下，這個技能難以被一般玩家察覺，可以說在單排，這個技能就是一個悲劇。然而在多排，這個技能也遠不如定心丸好用，定心丸只要有兩個人帶就能確保每個掛鉤階段都至少能觸發一次，但這個技能只要不是四個人帶就沒辦法確保有效發動。<br><br>然而這個技能雖然在全方面都不如定心丸，但勝在它是免費的共通技能，老手帶新手的情況下，新手帶上這個可以輕鬆地為團隊做出貢獻，讓守屍殺手過的痛不欲生。",
  "Fogwise": "效果本身相當不錯，你可以專注於發電機的同時直接獲得殺手的情報，特別是對於夾子鬼或是妖婆等設置型殺手，甚至有可能在第一次追逐發生前就知道對方在哪，以及陷阱的位置等等。<br><br>但這個技能有幾個主要的弱點，一是障目，與其他氣場技能相比特別值得一提的是這招受到恐懼使者的嚴重康特，當然由於持續時間多出一秒，可以在觸發後秒放手來獲得大約一秒的氣場，雖然效果被嚴重削弱但能然能用。二是無法偵測，雖然影響不小但開局時就觸發可以讓玩家知道鬼有相關能力以提高警覺。最後也是最重要的，命中白格的穩定性，這點直接的關連到技能的覆蓋率，除了玩家自己按白格的能力以外，對於家機玩家或是FPS不穩的PC玩家，這個技能的強度可能得打不小的折扣。<br><br>這個技能並不適合所有人，但若是條件符合，這是一個不錯的情報來源。",
  "Breakdown": "氣場部分的效果相對來說不重要，離玩家很近時高機率不需要氣場，可能只有在離玩家有些距離時可以知道殺手是不是回頭，重點還是破壞鉤子的部分。<br><br>在DBD中，3分鐘可能就是半場比賽，這十分驚人。其效益很難量化，可能發生數種情況。最好的情況是殺手沒注意抱著人到鉤子才意識到鉤子沒了，於是直接被搖下來。或著是位置好的天災鉤被破壞三分鐘，也是個很不錯的結果。以及一種很常見的情況：在救人的同時被擊倒，殺手可以把救人的人原地掛上勾子之後立刻開始追逐剛下鉤的人，而這個技能完全抹消這個情況，從而推遲讓掛勾數暴增的情況。<br><br>這個技能跟拆鉤組合能有不錯的搭配，但就算是單帶這個技能，有些時候也能夠傷害殺手的節奏，也能避免終局殺手重複使用某些具有戰略位置的掛勾。可以說這個技能雖然通常沒辦法帶來超級大的優勢，但也是不錯的技能。",
  "Reactive Healing": "效果本身相當強，但排名沒更高、沒更受歡迎的原因是其他補血技更加穩定、有即效性，如百草、腎上腺素等等。<br><br>雖然容易被出血效果干擾導致效益打折，但只要吃到一次就能省下10來秒，除了靠運氣以外也能透過溝通與團隊合作刻意引出這個技能的效益，但仍受殺手類型影響，這也讓這個技能有些許不穩，但卻十分富有趣味性。",
  "Hyperfocus": "雖然修機與補血都能觸發，並且補血時層數不會帶來QTE加速的副作用，但其整體效益並不特別突出，所以將著重於討論修機時的效益。<br><br>這是一個帳面上看起來相當強的技能，這個技能同時增強QTE的效益與出現機率，只要順利光這一個技能一台機就能省下20來秒。<br><br>但實際上卻有諸多問題需要解決，其一為QTE難度，隨著層疊數提高，命中白格的難度也會逐漸提升，更別提本技能要求連續命中，容錯率是相當低的。其二為外在因素干擾，修到一半被鬼干擾自不用說，那怕是天災鉤炸一下也會讓層數全部噴光，一但遭受中斷技能效益便會急遽降低。其三為QTE機率，雖然機率會逐漸升高，但最初的機率相對來說比較低，修了半台機卻沒有QTE的情況也是所在多有，而只要前期的暖機並不順利等到疊滿已經快修完了那省下的時間也是相當有限。<br><br>所幸也不是沒有解決方法，QTE難度可以依靠破案心切來增加容錯率，並且破案心切的額外進度也吃本技能加成，而QTE機率可以依靠工具箱來提升穩定度。在條件備齊的情況下是能夠把修機時間壓到40來秒的，效益顯著。但若不圍繞著這個技能配置，則這個技能本身的強度會急遽降低，若是只能節省數秒那便不如似曾相似等技能了。",
  "Iron Will": "雖然不如舊版可以達成完全消除喘息，但效果仍然很顯著，並且可以搭配蹲下來讓聲音更小，在櫃子中則能夠達成完全消音。如果這個技能搭配安靜的腳色如Ace或Shava基本上殺手是聽不太到的。<br><br>這個技能可以讓玩家在追逐時獲得某些優勢並做出一些特別的操作如躲在殺手的模組內等等，而如果玩家習慣保持受傷那這個技能也能幫上一些忙。<br><br>可惜條件要求不能疲勞，因此與其他技能的連動性不是很好。而最主要的問題是，手機能讓你100%靜音，那麼有100%為何要選擇75%呢？在效益上重疊並被壓了一頭是這個技能的最大問題。",
  "Tenacity": "爬行速度增加可以讓殺手極大的錯估玩家的位置，而降低喘息聲則讓搜索變得更困難，兩者加起來可以讓擊倒後離開當場的殺手很快地失去倒地者的蹤跡。而能夠同時復原自己則讓玩家不用害怕爬行會耽誤到被拉起來的時間，進一步的提升效率。<br><br>可惜的是絕大多數的情況殺手都是擊倒後直接抱，這限制了這個技能的發揮場合。但這仍然是一個不差且讓玩家能夠與其他技能組合的好玩技能。",
  "Leader": "一個在各方面都能夠稍微幫助團隊的技能，雖然大部分的時候幫助並不顯眼並且難以被直接觀察到，但其面向之廣泛可以讓玩家常時獲得一點一點的效益。單個項目來看可能不如百草、同生共死、醒醒等專門的技能，但無時無刻的幫助累積起來的效益也是相當不錯的。",
  "Vigil": "這個技能是屬於團隊型技能並且可以疊加是它的特色，最直觀的使用是用來降低使用疲勞技的空檔，這點本身已經相當不錯，但它還能用於對抗殺手施加的負面狀態，如天秤與鬧鬼的一刀，小丑的緩速酒等等，但要注意不是所有的負面效果都受影響，基本上就是那些不以時間計算的效果如辣手等，或是作用對象以殺手自己為準如麥爾斯三階等等。",
  "Parental Guidance": "觸發條件比較廣泛讓其能以多種方式觸發，雖然有些殺手天生就比較難以暈眩如護士、兔女等；但一旦觸發成功它強大的隱匿效果便能實現多種策略，從最簡單的跑離現場嘗試讓殺手追丟，又或著躲進殺手模組裡等等。<br><br>各種的創意與可能性讓其成為擁有一定強度又好玩的技能，但要小心別為了觸發暈眩而弄巧成拙。",
  "Head On": "有一定強度的技能，並且與其他技能有不少的搭配，例如急速靜謐、欺騙、亡父誓言以混淆殺手，或著是閃光彈來達成穩定閃瞎的combo等，是個富有潛力的技能。<br><br>這個技能真正的強大之處在於AT團，良好的地圖知識與團隊合作能賦予這個技能戰術價值。是一個有著相當高的天花板，但普通使用也很有趣的技能。",
  "Flip-Flop": "這技能能夠懲罰不快速抱起倒地玩家的殺手，由於一般殺手都是很快就抱起地上的倖存者，這個技能派上用場的機率並不太高，但一旦成功那就是免費的掙脫，效益相當誇張。並且還能夠搭配其他其他技能如老人頭加快累積速度或著永不言棄以爬離鉤子，並且還能配合強力掙扎達成質變，是個擁有諸多搭配的技能。",
  "Power Struggle": "單獨使用時雖然效果強大，但穩定性極為不足，一般來說殺手抱著玩家都會稍微繞過版區以防止有其他倖存者壓板救援，所以通常只有剛抱起的時候比較有機會在板子旁，但這個技能需要啟動時間，也是限制這個技能發揮的主要因素。<br><br>因此一般會與觸發器組合以達成質變，只要倒在板下而隊友在旁邊，殺手便陷入雙輸的局面，馬上抱則被隊友壓板，拖延才抱則被這個技能壓版。是一個簡單粗暴但十分有用的策略，甚至被部分比賽禁止，強度由此可見一斑。",
  "Blast Mine": "算上多的踢機時間，每次大概可以浪費殺手6秒，依據情況有時候能夠中斷殺手的追逐或守三台節奏，這本身已經相當不錯，也可以與壓抑同盟或是亡父誓言等技能連動，並且暈眩效果不受光明眼影響。<br><br>弱點除了顯而易見的殺手不踢機以外，如果殺手帶有其他踢機相關的能力如惡騎士，這個技能也不會發動，這略為降低了這個技能的泛用性。整體來說不是一個能改變戰局的技能，但其有趣好用的特性讓他值得一帶。",
  "Scavenger": "搜索並獲得基本工具箱的功能效益並不高，重要性幾乎沒有因此略過。<br><br>至於重新充能的部分，啟動條件要求的五個白格其實並不那麼容易，除了對於新手或低FPS環境下的玩家來說特別困難以外，要獲得五個QTE十分仰賴運氣，並且因為技能要求不能使用工具箱來增加機率，這也是這個技能最大的不穩定因素。<br><br>要感受充能與緩速的效益可以考慮兩種情境，第一種是觸發減速後剛好修完機或著停下來補血等，把減速的部分完全避開，這是最好的情況。第二種是最差的情況，也就是頂著50%減速硬修，問題是這真的很嚴重嗎？答案令人意外的，沒有想像中嚴重，如果你使用的是高級的工具箱，有很高的機會工具箱能夠直接壓過那50%減速，而既使沒超過50%，30秒內獲得的QTE也能幫你省上一些時間，而工具箱超過30秒的部分則原汁原味不受影響。<br><br>可能不如街頭范兒來得直接，也不如經久耐用來得泛用，但仍是可用之技。特別的是這個技能可以重複觸發，在長線作戰如守三台的情況，這個技能就能脫穎而出。然而並不推薦給新人、也不推薦搭配一般的工具箱使用。",
  "Potential Energy": "一個悲劇的技能，單排玩家非常需要但卻無法有效運用的技能，相對來說，AT團玩家雖然能妥善利用但大部分的時候卻不是很需要。如果想避免守三台的話，證明自己、似曾相識是更加穩定的選擇。<br><br>這個技能的主要應用場合是在最終形成之前，在最遠也是殺手最疏於防備的那台發電機上存好層數，之後轉而灌入三台之一，這是最普遍的用法。要妥善使用這個技能只有在團隊當中，但當你在團隊當中，或許更應該直接避免守三台發生。這也讓這個技能有些尷尬。但當情況真的發生了這個技能絕對能幫上忙沒問題。",
  "Stake Out": "在一般情況下，並不需要特別靠近殺手，通常做自己的事就會在背後自行填充。修機時每個層疊可帶來近2秒的效益，並且其額外數值提升也受益於聚精會神加成。雖然給人一種簡單又泛用的感覺，但要注意若是遇到有不可偵測能力、或是心跳特別小的殺手或是在一場比賽中被追太久，可能會因為難以充能而顯得十分雞肋。",
  "Soul Guard": "起身就必定獲得堅忍，並且可以與其他技能如為了人民連動連動，而大部分的殺手都不會特別去防從而讓這個技能能夠帶來不錯的效果。<br><br>而它也有能夠自拉的能力，只要厄咒存在就能無限爬起來，與堅忍連動看似相當美好，但厄咒現時點並非主流技能，因此這個技能並沒有太高的泛用性，除了拿來用於反制放血流以外並沒有太多其他用途。",
  "Sole Survivor": "這個技能從中期有其他倖存者死亡開始會逐漸產生保護，直到最後剩餘一人時給予巨量增益。修機的部分並不是太重要，這個技能主要的重點是幫助玩家在最後的1打1中開門。只要開門開到24%等鬼離開後就能以很快的速度開啟剩下的76%，只要不是殺手可以一眼看到兩邊大門的終局，在這個技能的加持下很容易就能開門逃出生天。<br><br>如果在意這個情況那這技能確實能夠有效幫助玩家，但若是團隊型玩家，那這個技能可能幫助不了你。",
  "Dark Sense": "這個技能與其他觀察殺手氣場的技能最大的差別在其發動條件，這個技能獨特的發動方式使其作為情報技能的可靠性相當高。在殺手靠近你的時候，這個技能幾乎能在任何情況下幫助玩家，並且使用起來非常方便，作為一個新人技能來說更是十分優秀。",
  "Empathy": "基本上是全圖等級的範圍，就算只是普通的修機也能從隊友突然受傷來得知殺手在哪、那邊要發生什麼事等等，以便玩家作好逃跑或幫助隊友的準備。若是殺手擅於讓玩家受傷如軍團、瘟疫，這個技能更是能帶給你接近透視隊友的體驗。<br><br>作為一個新人技能也是十分優秀，能找到隊友並互助對於穩定局面也有不小的助益。",
  "Aftercare": "這個技能是少見的雙向技能，一旦幫助了隊友獲得彼此的氣場，就能一直持續下去直到使用者倒地。對於野團來說得知彼此位置與行動可以帶來更好的連動性，對整體節奏能帶來幫助。<br><br>可惜的是有些情況會讓這個技能難以發揮，如果隊友拒絕讓技能攜帶者補血、透過善有善報自行下鉤、又或著技能攜帶著自己一直被追，這個技能就難以發揮效益。",
  "Wake Up!": "除了基本的開門加速以外，還包含了揭露氣場給隊友的能力，雖然通常有人在開門時能夠從HUD看到有人正在開門，但有些時候，特別是室內圖，常常會有不知道大門在哪裡的情況發生，此時氣場就是直接告訴所有隊友大門在哪的燈塔。<br><br>當然加速的部分也算上的話，這是一個不論是單人或是團隊都能受益的技能。",
  "Desperate Measures": "上限非常的高，56%的補血相當不錯，而56%的救人下鉤可以用瘋狂來形容，但一般來說通常會獲得14~28%左右的加成，在大部分得時候都只能說是中規中矩。<br><br>並且此技能涵蓋的兩個面相都有其他技能可以替代，論治療，百草在中盤穩定的多；至於下鉤速度，同生共死在終盤給予了包含氣場情報等其他好處。雖然光芒有點被掩蓋，但這仍是一個好技能，你甚至能把上述技能全帶上以疊加效果，趣味性以外也不失強度。",
  "Self-Aware": "有趣的技能，對新人有幫助，對中階玩家沒有太大幫助，而對於高手這個技能效益又再度提升。<br><br>對新人來說幫助最大的是看到自己的跑痕，除了更認識跑痕跡制本身以外，若是有攜帶其他技能如幸運喘息、與我共舞等也能觀察跑痕來了解效益。<br><br>至於對於老手，走路速度20%可以帶來不少可能性，除了用來控制大跑的疲勞，其他像是使用手電筒時或是被釘子頭的鎖鏈緩速時，這時移動速度是以走路來算，在這些時候加速都是很有用的使用方式。<br><br>另外也有些高手用這個技能來強迫結束追逐，由於追逐系統會監視數種因素如殺手視野、倖存者是否奔跑，透過在追逐中插入走路騙過系統已脫離追逐可以讓部分強力的窗戶不會因為翻越三次而封起，從而重複利用更多次資源。<br><br>撇開高手不論，對於一般玩家這是一個可用但並非特別有用的技能。",
  "Detective's Hunch": "氣場效果包山包海，但主要目標的發電機跟圖騰都有其他技能能夠使用，因此雖然可用但卻沒有太多亮點。值得一提的是可以與地圖搭配把所有範圍內的物件都記錄進去，是一個常見且好用的地圖使用方式。<br><br>然而很多時候真正有用的情報只有圖騰，而現時meta中厄咒並不常見，因此其強度只能算是一般。",
  "Pharmacy": "受傷時可以省時間+得到醫療包，並且不限次數(通常取決於地圖中的箱子數)聽起來還不錯。可惜的是有些風險如箱子被隊友開了、找不到其他箱子導致浪費時間並讓自己暴露在危險之中、去地下室被抓包等等。<br><br>整體穩定度與效益可能不如直接帶上自己的道具、或是使用自補、腎上腺素等。",
  "Slippery Meat": "一般不使用任何運氣相關的技能、道具時，自行拔鉤機率約為11%，這個技能可以讓這個數字提高到約40%，單論這點來說並不是一個好的技能。<br><br>然而，這遊戲有其他提高機率的方法，透過整個團隊的合作可以讓這個數字最終可以提高到超過95%，從而帶來質變，不僅可以讓殺手的節奏變得十分糟糕，也能康特許多技能如氣場天災鉤、天秤等等。是一個缺乏彈性但強且有趣的策略。",
  "Up the Ante": "這個技能在未經規劃下使用很容易成為最沒用的技能之一，運氣除了提高驚喜連連搜到第二個附加品的機率(顯然這並不怎麼重要)，最重要的就是提高拔鉤的運氣。<br><br>由於拔鉤失敗的懲罰過於嚴重，因此除非能把機率提高到相當高的程度，不然跟自殺沒兩樣。所幸這技能可以疊加，並且可以透過增加運氣的祭品繼續往上拉，完整設置的四人團隊其自行下鉤率可以達到驚人的96%，從而為殺手施加巨大的壓力，基本上任何時間都是2~3人在修機，並且可以配置防針對技能讓殺手無論如何都很難過，是一個邪惡且強力的策略。",
  "Breakout": "一般來說，殺手抱人時會比人類慢上不少，但欣喜若狂可以反轉這個狀況，而掙脫激勵又能壓制欣喜若狂一頭。有時候擁有欣喜若狂的殺手會爭取上刀，這技能可以誘使殺手犯下潛在的致命錯誤。<br><br>在此以上還有掙扎進度條增加，除了讓比較極限的掛勾變成不可能之外，也可以與拆鉤組合搭配，有時候殺手到達鉤子發現已經被拆掉時，他們可能會把人丟下，如果量表差超過閾值則能自行掙脫，這個技能能讓掙脫發生的頻率提高。<br><br>如果攜帶如人之勇氣或鋼筋鐵骨等堅忍效果用於扛刀，這是一個不錯的搭配技能。然而大部分的場合拆鉤不是一個太有效的策略，效益也就因此變得差強人意，也熱這個技能時常顯得有些過於噱頭、泛用性不足。",
  "Guardian": "氣場通常是殺手沒回守時讓玩家可以馬上確認並進行補血，加速的部分則是用於防止針對，消血跡跟跑痕的作用類似但如果殺手在下鉤時已經很近則效果會比較差。<br><br>相較手機與打頭來說，是一個沒那麼強的防針對技能，但卻能作用在終局，配合懷錶可以讓殺手的追擊變得稍微困難一些，但平均場合來說效果並不顯著。",
  "Resurgence": "被救下來後只要8秒，如果有馬到則更是只要4秒，看起來相當美好，但這是最好的情況。<br><br>大多數時候這個技能太容易被干擾導致無法發揮效果，一大剋星就是出場率不低的出血，一但下鉤進度條就會開始扣，只要幾秒這個技能的效率就會直接歸零。另外要是殺手守屍或是迅速回防，就算砍在堅忍上補血進度條也會讓這個技能失去作用。<br><br>與其他補血技能橫向對比實在有太多不足，論穩定性與多數補血技能相比都有所不足，跟類型接近復甦之風相比可以明顯感受到這個技能的侷限性，而成功觸發的效益也並不是特別令人驚艷，那仍是一個可用之技。",
  "Background Player": "雖然是疲勞技能，但應用場合不一樣且可以選擇觸發與否，因此這個技能可與其他疲勞技一同攜帶而不需要害怕會不必要地影響到其他技能的使用。<br><br>這技能讓一些可能趕不上的救援變得來的及，或著也能讓一些等待救援的隊友可以在更安全的地方等待，不論是壓板還是手電筒等等都能幫上忙，對於團隊型的玩家來說是個十分優秀的工具。<br><br>可惜的是如果攜帶者自己受到重點關照的話可能很難發揮這個技能的價值，並且有些時候攜帶者可能會過於期望作出救援而浪費太多時間，這可能反而會導致節奏不好，權衡不同行動的優先度可能是個重要課題。",
  "Quick & Quiet": "技能本身效果一般，厲害的是與其他技能連動的可能性，勇往直前、輕盈敏捷、與我共舞、幸運喘息等等都是常見的搭配。<br><br>唯要注意如果在殺手的面前揭露此招會讓這招與其他連段的可預期程度提高，很可能讓套路的使用適得其反，因此要特別注意非必要的技能揭露。<br><br>觸發這個技能的翻越不會觸發洗耳恭聽。",
  "Self-Care": "33%的速度意味著在自補上效益是虧損的，但跟其他補血技能相比優點是穩定與無限量，如找人補血、帶補包、內心之力、復甦之風等多少都有一點缺點。<br><br>可與其他增加效益的技能一同攜帶以避免時間的過度浪費如百草、絕望措施等等，也能與補包連動－在補包用完後接上，可以防止用完還沒補好的尷尬場面。<br><br>是一個穩定的技能，但要小心過度依賴造成的效率低下。",
  "Empathic Connection": "透露位置給隊友除了協助隊友找到你以外，也能在隊友被鬼追時避免撞你或是正在進行的發電機。但若是隊友自己就有帶氣場技能、已經知道你在哪、或是他們對於自己該做什麼很理解，那這個技能幫助可能就不會太多。",
  "Lightweight": "跑痕加快消退雖然在追逐中效果比較不明顯，但若是殺手分心去做其他事時，可以增加殺手追丟的機會；或是殺手在找人時，降低露出馬腳的可能。但受傷時由於血跡的關係整體效益會下降很多。<br><br>弄亂跑痕的部分則要視地圖而定，大部分的圖效果可能比較不明顯，但色彩雜亂的圖如失樂園、殘垣廣場等，在這些圖中儘管只是一個小轉角都可能會讓殺手追丟，十分可怕。<br><br>是個適合新手攜帶的技能，雖然不如幸運喘息可靠但偶能還是能派上用場。",
  "Boil Over": "消氣場一般來說效果比較不顯著，老手們通常知道鉤子位於何處，但若是在室內圖、特別是對抗新手，這個技能可能會發揮更好的效益，讓他們找不到附近的鉤子，輕則浪費時間、重則直接被搖下來，相當殘暴。<br><br>增加搖擺幅度在開放地形可能幾乎影響不了什麼，但在室內圖或有窄門的建築物就有可能發揮奇效，就算是老手偶爾也會受這個效果所苦。<br><br>掉落增加進度條則是一個具有戰術價值的效果，一般來說殺手看到技能圖案會避免掉落，但若剛好不知道或是沒制注意到的情況就有可能讓玩家搖下來，但並不太常發生。一般還是得搭配地圖、拆鉤、機車、鉤子祭品等等的配套讓部分地圖的某些結構變得難以抵達鉤子，這個流派雖然有些強度但也有機會翻車，如殺手帶牢牢緊握、欣喜若狂，或是來不及抵達有效位置、又或著被追的幾乎都是隊友的場合等等。<br><br>是個除了特殊流派以外，不容易發揮關鍵功用的技能。",
  "Situational Awareness": "發電機變黃雖然並不差，但有距離限制，且有複數技能會讓發電機轉黃，並且知道這個技能的人並沒有那麼多，因此效益有些受限。<br><br>看到全部的隊友位置效果類似於同族，但整體時長跟時機上有所不如。<br><br>不算太差，但有太多更好用的技能了。",
  "Clairvoyance": "氣場中較為有用的是發電機跟下水道，但發電機氣場有其他更加方便的技能可以使用。真正特別是下水道氣場，高達64米的距離讓玩家在終局一對一時能夠獲得不小優勢，定位近似於最後生還者，並且這個距離還能透過穩操勝券進一步提高，達到接近全圖的效果。<br><br>發動條件要求空手是一個有點不方便且小可惜的點，畢竟道具通常都蠻強的。而拆圖騰雖然可以與內心之力等等技能疊加，但也會暴露在鬧鬼、修飾痕等技能的風險之下。<br><br>使用這個技能會失去碰撞體積，可以在追逐中使用。",
  "Left Behind": "跟千里眼近似但範圍較小且無前制條件，可配合穩操勝券提高範圍。是個適用範圍十分狹窄的技能。",
  "Smash Hit": "作用範圍只有壓板暈眩，但壓板救人包含強力掙扎都能觸發這個技能。<br><br>4秒加速看似十分美好，實則不然，加速開始時間為暈眩發生時，但那時玩家仍然卡在動畫中，一般壓板惠然玩家損失1秒，而強力掙扎則會損失大約2秒，也因此其效益遠沒有帳面上那麼高。<br><br>另一個問題是，很多殺手並不容易被壓板，如護士、追跡者、兔女等等腳色，讓這個技能的泛用性顯得十分可憐。",
  "Blood Pact": "雖然會降低成為血祭品的機率，但仍然有機會，而成為血祭品這個技能就無法發動，是一個有些奇怪的特性。<br><br>5%加速本身並不怎麼出眾，但配合其他加速技能可以組成某些有趣又不失強度的組合。<br><br>氣場效果可能是這個技能最穩定的部分了，沒特別大的作用但也不算太差。",
  "Flashbang": "閃光彈可以與基本道具一同攜帶，是一個相當不錯的特性。可惜這種照瞎型的道具已經無法對很多殺手有強力的克制作用如護士、隱鬼等等，這對閃光彈的強度影響頗大。<br><br>現在的閃光彈有數種用法，例如用以對抗遠程殺手如兔女，強迫他們轉頭是種有效手段；或是用來接續壓板或勇往直前的暈眩，跟手電筒需要持續使用相比大幅減少了玩家損失的距離；或著在鉤下丟強迫殺手轉頭之後進行拆鉤等等；有些手電筒照不到的角度是也可以依靠閃光彈達成救援。<br><br>整體來說是個很方便、有時能夠幫上忙的技能。",
  "Spine Chill": "互動加速基本可以忽略不計，除了少部分可能拆圖騰、開門、拆鉤就差一點的情況下可能會有差，但數值太小很少有能夠造成差異的情況。<br><br>顯示距離的效果可能是最強大的部分，用以彌補看不到殺手的情況下造成的情報差，甚至可以在追逐中派上用場。<br><br>對付無法偵測的殺手也能做到預知的功用，對於新手來說尤其好用。",
  "Fast Track": "很遺憾數值並不怎麼高，有其他的技能可以做到更好如似曾相識、百折不撓等。<br><br>並且因為要求白格，只要不小心QTE失誤，基本上就能抵掉大半本技能的收益，讓這個技能顯得有些可悲。",
  "Overzealous": "最低10%最高上看20%的修機速度是相當可觀的，然而不論是拆圖騰或是點恩賜都有其風險，拆圖騰最主要的問題是修飾痕這個強大的懲罰，點恩賜則是因為現實點恩賜並沒有如此強力導致整體效益並沒有那麼高。而厄咒並不是meta，20%速度是一個看的到卻不一定吃的到的效果。",
  "Bite the Bullet": "最直接的用法就是一般補血時幫助玩家保持安靜，連跟其他人互動都可以完全消去整組聲音，作為一個潛行技能還算說得過去，但這個技能最大的問題是不防止氣場技能如護士眼、氣場天災鉤等等，帶著這個技能容易讓玩家疏於防備而遇襲。<br><br>但這技能有些特殊的用法，就是用於追逐，配合幸運喘息、亡父誓言等在殺手丟失視野後躲在角落自補是一個有趣的策略，或著適用於對抗怨靈等等，當然捨棄逃跑時間也可能會弄巧成拙。是一個富有特色的技能。",
  "Visionary": "強度受地圖種類影響，有些地圖發電機位置的RNG相當固定，那這技能效果基本可以忽略；而有些地圖很寬廣，可以直接看到發電機或上方的燈，同樣不需要這個技能。這個技能最大的用處是在室內圖，此時能看到發電機氣場就很不賴，而有些奇怪的的發電機位置更是連老手都可能找不太到，這個技能就能幫上忙。<br><br>然而有其他技能能做的更好，基本上被似曾相似輾壓。",
  "Self-Preservation": "隱藏行蹤不只能用於離開，也能用於接近，例如手電筒、壓板救援等等，但對比幕後玩家能夠讓玩家保持更安全的距離來說可能略顯失色。<br><br>也能用於避免例如怨靈、雙子等角色連續擊倒，算是其附加價值。",
  "Plunderer's Instinct": "能看到箱子除了能夠在找箱子時省下一點時間，因為地下室必定會有箱子，也能從氣場推論出地下室的位置，從而避免被例如皮臉追逐時不小心跑到地下室附近。<br><br>提升開出的道具稀有度雖然感覺並不差，但高稀有度的道具如拆鉤型的工具箱如果只用於修機甚至不如黃工具箱、而補包經過改版後各稀有度已無多少差別，因此實際上效益已不如以往。<br><br>也許攜帶其他相關技能如驚喜連連等可以提高搜箱子的整體效益，可能會是個有趣的體驗，但效益上仍不如自己攜帶道具。",
  "Ace in the Hole": "能帶著附加品離開這個效果相當獨特，然而對遊戲內本身強度並沒有影響。<br><br>而開出額外附加品則是相當不穩定，如維修工具箱但附加都是拆鉤、綠鑰匙但附加只有加耐久度、或著紅地圖但附加是增加紀錄的種類等等。<br><br>可以把搜箱技能堆一堆，可能會很有趣但強度就不用特別期待了。",
  "Small Game": "雖然掃描角度會逐漸變的精準，但實際使用起來還蠻令人煩躁的，即使是老玩家有時候也會被這個技能給迷惑住，並且這個技能對於高度(樓層)是沒有分辨能力的，這更增加了其迷惑性。可靠程度遠不如地圖、偵探直覺等其他手段，而厄咒當前也並非主流，因此拆圖騰大部分的時候欠缺效益。<br><br>值得一提的是代幣獲得並不限於攜帶者本人，因此這個技能可以協助玩家理解場上圖騰的整體拆除進度，若是使用恩賜或在解文檔或許可以從這個部分受益。",
  "Buckle Up": "氣場技能無足輕重，殺手很遠那不太需要，如果殺手很近那更不需要。<br><br>加速部分10%也許不差，也許偶爾能在終局做到事，但基本上不如帶為生而生。",
  "Teamwork: Power of Two": "與鮮血契約類似，5%本身並不出眾，但疊加其他速度技能的話也許可以創造出一些不錯的套路。可惜大部分的時候並沒有什麼存在感。",
  "Urban Evasion": "有些玩家－特別是新人，可能會錯誤的倚賴蹲下帶來的安全感，儘管知道殺手距離他們十萬八千里，他們依舊時常蹲著而浪費時間；這個技能可能會給他們蹲著移動是種效率不差的行為的錯覺，從而加固那些錯誤的習慣。<br><br>如果不是前面提到的這種玩家的話，這個技能其實並不差。某些時候可能躲在石頭後方而殺手正在附近巡邏，有時候需要玩家以一定速度繞著障礙物躲避殺手，但站起來可能就會被看到或著被聽到腳步聲，此時這個技能就能派上用場。或著用於對抗特定的殺手，如怨靈靠蹲著壓低腳步聲、在矮板區蹲走以躲避兔女的斧頭、或著蹲著躲避特定區域如妖婆陷阱、三角頭路徑等等，大多數時候不是特別有用但還算能派上用場。",
  "Inner Focusd": "看跑痕除了能知道隊友往哪邊走以外，也能避免躲藏的位置附近剛好被其他人的跑痕沾到導致鬼循著其他人的跑痕發現。<br><br>配合鬼的氣場可以協助提高救援的成功率，特別是中間隔著障礙物的情況可以避免資訊不足而在錯誤的時間露頭從而搞砸。但大部分的時候這個技能並沒有辦法提供太多效益。",
  "Counterforce": "其呈現情報的方式要求玩家來往最遠的圖騰，大部分得時候並不理想，不斷的來回跑之間很有可能浪費了過多的時間，浪費的時間不知不覺間超過了加速所省下的時間。<br><br>厄咒並非主流、修飾痕的存在、拆圖騰效益的低落都讓這個技能顯得尷尬。",
  "Residual Manifest": "擁有獨一無二的障目殺手的能力，除了讓殺手一時間不知道發電機的位置，有些構築如永一永二的邁爾斯這種仰賴氣場閱讀的體系也受這招影響。但這招最邪惡的還是用於對付新手，看不到鉤子、發電機對於那些地圖認識還不深的玩家來說能夠造成相當大的阻礙。",
  "Teamwork: Collective Stealth": "巨大的冷卻、觸發條件、維持條件等都讓這個技能顯得很難用。作為潛行技能，有太多更好的選擇，若非萬不得已實在沒必要使用這個技能。",
  "Dance With Me": "帳面上看起來好像不錯，看實際上三秒可以說是相當短。就算帶上配套的其他技能如輕盈敏捷、急速靜謐等，也很容易被識破部分從而導致這個需要大量技能的套路成效不如預期。<br><br>定位接近的消跑痕的技能如幸運喘息、輕如鴻毛等都更加穩定而有效。",
  "Deception": "單純使用這個技能期望能讓鬼追丟可能是一種比較可惜的用法，因為殺手在玩家觸發之後並不需要立刻開櫃，可以先觀察周遭，畢竟如果是真的進櫃子那玩家是跑不了的，這個策略也讓普通使用這個技能的方式顯得難以奏效。<br><br>但實務上通常會搭配其他技能以發揮出這個技能的潛力。例如搭配急速靜謐、勇往直前來讓殺手難以搞清楚狀況之後再接著暈殺手；又或配合大跑使用，這招就像是可以點擊觸發的幸運喘息，雖然時間不長但大跑帶了的速度足以讓玩家擺脫殺手。<br><br>不論是假裝進櫃或是消跑痕血跡，都可以配合不少其他招式帶來特殊效果，是有潛力的一個技能。",
  "Rookie Spirit": "這個技能本身能夠讓玩家辨識出殺手的數個控機技能，如痛苦迴響、毀滅、爆發、電湧等等，但這些大部分可以透過觀察或是HUD來得知。但要說到補機，如果發電機沒倒退那自然是派不上用場，有時候發電機快完成，殺手追人但卻不踢，此時就無法獲得情報，而稍後當技能觸發時控機技能如痛苦迴響、小丑腳可能都已經發動，並且殺手可能也已經完成其他任務來專心守機。<br><br>可以說穩定性或是時機都不是很好的一個技能，略顯雞肋。",
  "Boon: Dark Theory": "其他增加移動技能要嘛更強，不然就是有其他效果，這既能的2%顯得單薄無力。<br><br>並且這恩賜需要設置時間，單帶自然是沒什麼用，拿來混合其他恩賜卻是顯得詭異，這個恩賜想發揮效益還得設置在容易有人經過的地方，而其他恩賜如治療之環卻反過來，最好是放在離人煙有點距離的地方。這讓這個技能顯得十分微妙。",
  "Solidarity": "幫他人補血時就算身上有出血也不會扣進度是這個技能的一大特色，也稍微增加了這個技能的可行性。有時候隊友倒在地上，有可能補到滿血一補就是接近2條的進度，有機會達成同時補滿自己100%的效果。<br><br>又或是配合自學成材，由於扣進度不會反應到自己身上，也有可能單次補血就補了自己超過半條，減少了效率的損失。<br><br>這些情況看似很美好，但卻有著更根本的問題，這情境只作用在雙方都受傷的情況，但很多時候讓受傷的人去幫助其他受傷的人並不是一個理想的狀況，如果兩個人都倒下那對於整體節奏會有很大的負面影響，這也成為了影響這個既能發揮功效的主要障礙之一。",
  "Technician": "乍看之下是個完全新人向的技能，但事實上卻不只如此，雖然QTE空掉會吃較多的懲罰，但一般爆機後會有的進度凍結時間也被縮短，因此單人修機的情況下，有沒有攜帶這個技能實際上並不會讓玩家額外損失任何效率。<br><br>(理論上由於縮短時間是固定的，兩人以上修機帶這個技能會是正收益)<br><br>還有一個常被忽略的效果，就是降低修機聲音，這不包含發電機本身的活塞聲，聽起來沒什麼但減低的效果比較明顯，殺手幾乎要紅光貼在玩家身上才會聽到修機的聲音，這個偶爾會有奇效，像是殺手在快修完的發電機旁跟人類追逐，有這個技能也許能夠神不知鬼不覺地把進度補完。但大部分的情況這特性帶來不了多少效益，而犯錯的補救效果也不如不要犯錯來的有用。",
  "Premonition": "作為情報技能幾乎沒有能跟其他情報技能叫陣的能力，更別提還有巨大的冷卻時間，除非沒有其他技能可用，否則並不建議使用。",
  "Autodidact": "由於其給予的額外進度不吃補血速度，若是對上降補血速度的技能組如辣手屠夫、小丑恐懼症、垂死之光等，這個技能可以發揮很大的作用。<br><br>問題是直到暖機完成為止，得先浪費許多時間，並且在疊層滿之後也可能遇到QTE不出現的窘境，或著更慘之後開始被追逐、或是遊戲就已經進入尾聲，那前面浪費的效率就完全失去意義。更別提前期想疊層數都不一定疊的到，甚至不能用醫療包來增加機率。<br><br>也就是說，想發揮技能效益還得通過重重RNG，最後還得剛好情況適合這個技能發揮，只能說可遇不可求吧。",
  "Cut Loose": "6秒的條件極大的限制了這個技能的可能性，基本上在第一個翻越點觸發了技能，不接著使用原本的翻越點，很容易來不及趕到第二的翻越點，從而浪費了整個技能。<br><br>但若是單調的使用技能翻回去，則會非常容易讓殺手分辨出來，之後使用效果也會大打折扣。",
  "Poised": "觸發時機並不算太好控制，通常觸發時也很難獲得效益，如果不在追逐中，有比較高的機率藏跑痕不太重要，在追逐中也不一定能幫上忙，要是殺手沒丟失玩家視野的話基本上也沒什麼效果。<br><br>也許較為理想的情況是修完機殺手剛好靠過來但還沒看到人，而殺手嘗試搜索附近，那效益就相當不錯。然而這樣的情境也不算特別多見。有意義的適用面過於狹窄導致這個技能顯得難以使用。",
  "This Is Not Happening": "收效甚微的技能，如果想敲中白格建議帶破案心切，也許最好的組合是搭配聚精會神，但效果同樣低的可憐。",
  "Friendly Competition": "超級可悲的技能，5%乍看之下不差，但60秒從修完開始算，等到找到下一台機可能已經過去至少20~30秒了，換言之，每次觸發大概可以省下2秒鐘不到。並且前提是要一起修完發電機，如果對方提早離開那就無法觸發。<br><br>簡單來說，帶證明自己跟似曾相似就好。",
  "Better Than New": "只有補血加速比較實際，然而提高補血效果不論是自己或是他人都有其他更好的技能，百草、領袖群雄等等都來得更好用。",
  "Appraisal": "技能效益本身不高，不能像藥到病除、餘光長存等技能可以指定道具種類，也不像驚喜連連、強盜直覺一樣能讓結果變好。<br><br>配合其他強化開箱成果的技能也許可以玩玩看。",
  "Repressed Alliance": "雖然阻止殺手破壞發電機看似美好，但卻蘊含著風險，這源自於其不可取消的特性。假設殺手剛掛完人前來防守高進度發電機而這個技能發動了，殺手此時只要回頭守屍就能讓這技能的效益完全浪費，倖存者只能看著這台積乾瞪眼，更別提這期間其他人可能剛好趕過來想補機，讓情況更加尷尬。<br><br>當然也是有派得上用場的時候，但較大的風險讓這個技能顯得很不穩定。",
  "Diversion": "如果殺手本來就很困惑，這個技能有可能可以讓他們更加迷失。但大部分的殺手要不是手上有其它事要做所以完全不在乎，要嘛就是觀察並看穿這個技能。<br><br>雖然大多時候沒什麼用，但至少它是個有趣的技能。",
  "Low Profile": "首先使用者得是最後站著的那個，並且觸發時殺手就在臉上那這個技能顯然也做不了什麼事。<br><br>如果是為了把倒地的隊友拉起來，那不如帶為生而生或生死與共等更加扎實的技能；若是為了玩1對1的終局，這技能也沒什麼用，殺手要做的就是關地道之後守門，要嘛帶鑰匙看地道，不然就帶開門加速技能，無論是哪個都比這個技能實在多了。",
  "Corrective Action": "基本上只有在陪新手玩時派得上用場，但如果其中一個被追、或是分開修等等情況則發揮不了作用。有其作用的領域但十分狹隘。",
  "Object of Obsession": "雖然可以靠這個技能反向推斷出殺手的技能，但這點扭曲也做得到。<br><br>主動秀氣場則是一個風險很大的副作用，偶爾能夠透過氣場獲取殺手情報或迴避殺手的心理戰，但絕大多數的情況都是負面效果，進櫃子雖然可以規避但每分鐘都需要浪費數秒進櫃本身就是一種負擔，有些時候更是沒辦法躲藏，如躺在地上或是隊友快死在鉤上而只有一個人能去救的時候，基本上是百害而無一利。<br><br>就算是高手，也會有不希望殺手看到的時候。有情報需求就用扭曲吧。",
  "Red Herring": "看起來好像能夠迷惑殺手，是的，當然可以刻意營造情境誤導殺手讓殺手去搜尋錯誤的位置。但你得先摸機在進櫃，這就浪費了不少時間。<br><br>要是觸發前後隊友剛好靠過去修呢？要是殺手不care呢？一般來說發電機進度很低那殺手多半不會深入搜索，而進度很多...應該沒人會覺得讓鬼注意到高進度發電機是很好的主意吧？基於個人經驗這招都有被立刻識破的可能，所以連效果都無法確保。<br><br>浪費時間不說還會弄巧成拙，這個技能在使用上得格外小心。",
  "Calm Spirit": "不尖叫與防烏鴉效益並不顯著，雖然有些殺手技能或能力運作可能受到影響，如天秤、鐵觸女或醫生的技能等，但遇到這些東西的機率是少之又少。<br><br>然而其副作用卻拉低了整體的價值，雖然拆圖騰、開箱無聲看似不錯，但基本上玩家做這些事時本來就會稍微遠離殺手，所以大部分時候都無法受益於這點。而只會吃到減速的副作用。<br><br>在一個應用層面不廣泛的技能上給出負面效果讓這個技能顯得有些可憐，",
  "Quick Gambit":"一個簡單但卻很實際的原則是：你不應該再有人修的發電機附近遛鬼。<br><br>談談這個技能實際會遇到的狀況，首先部分殺手會在追逐時中斷追逐狀態如隱鬼，這會影響技能發動，但這還只是一小部分。<br><br>先排除只是路過的情況，這種情況效益基本沒有可以略過。逗留在發電機附近可能會導致輕則發電機被干擾、重則倒在發電機附近導致殺手可以連人帶機一起守，這有多慘相信不用多說。<br><br>假設最好的情況，在一個多層樓建築，追逐發生在離發電機水平距離很近但實際路線比較遠的位置，這樣既享受了既能也沒有那麼大的風險，但這仍然很可悲。如果殺手有電湧，恭喜被爽炸，如果殺手有小丑腳，它也多半已經聽到聲音掛完人基本上就準備開踢了。<br><br>可以說風險與回報完全不成比例，並且是個概念上就很有問題的技能。",
  "No Mither":"雖然有些好處但瑜不掩瑕，能防放血流但殺手也知道你能防，不先殺你殺誰呢？<br><br>不想增加難度的話不必去選。"
}